Repository: GilbertCherrie/manageiq-ui-service
Catalog: client/gettext/po/*/manageiq-ui-service.po
Languages: de

source: % Complete
de: % abgeschlossen

source: %d new notifications
de: %d neue Benachrichtigungen

source: %d unread notifications
de: %d nicht gelesene Benachrichtigungen

source: %s was edited.
de: %s wurde bearbeitet.

source: %s was retired.
de: %s wurde stillgelegt.

source: %s was started.
de: %s wurde gestartet.

source: %s was stopped.
de: %s wurde gestoppt.

source: %s was suspended.
de: %s wurde ausgesetzt.

source: (Current Group)
de: (Aktuelle Gruppe)

source: (no provider)
de: (Kein Provider)

source: 1 Week
de: 1 Woche

source: 2 Weeks
de: 2 Wochen

source: 3 Weeks
de: 3 Wochen

source: 30 Days
de: 30 Tage

source: 4 Weeks
de: 4 Wochen

source: About
de: Produktinfo

source: Access
de: Zugriff

source: Active
de: Aktiv

source: Add to Shopping Cart
de: In Warenkorb legen

source: Administration UI
de: Verwaltungsbenutzerschnittstelle

source: Affected Order
de: Betroffene Bestellung

source: Affected Services
de: Betroffene Services

source: An error occured
de: Ein Fehler ist aufgetreten

source: Approved Requests
de: Genehmigte Anforderungen

source: Are you sure you want to clear all items from your shopping cart?
de: Sollen alle Artikel aus Ihrem Warenkorb gelöscht werden?

source: Are you sure you want to remove this item from your shopping cart?
de: Soll dieser Artikel aus Ihrem Warenkorb gelöscht werden?

source: Are you sure you want to retire
de: Soll die Stilllegung durchgeführt werden?

source: Are you sure you wish to proceed?
de: Soll der Vorgang fortgesetzt werden?

source: Are you sure you would like to clear all [[heading]]?
de: Sollen alle Elemente [[heading]] gelöscht werden?

source: Are you sure you would like to retire this resource?
de: Soll diese Ressource stillgelegt werden?

source: Available
de: Verfügbar

source: Boot Time: Unknown
de: Bootzeit: Unbekannt

source: Browser Default
de: Browserstandardwert

source: Cancel
de: Abbrechen

source: Catalog Name
de: Katalogname

source: Catalogs
de: Kataloge

source: Change Group:
de: Gruppe wechseln:

source: Change to this Group
de: In diese Gruppe wechseln

source: Clear
de: Löschen

source: Clear All
de: Alle löschen

source: Clear All [[heading]]
de: Alle Elemente [[heading]] löschen

source: Clear Shopping Cart
de: Warenkorb löschen

source: Close
de: Schließen

source: Completed:
de: Abgeschlossen:

source: Compute
de: Berechnen

source: Configuration
de: Konfiguration

source: Confirm, would you like to remove this service?
de: Soll dieser Service wirklich entfernt werden?

source: Connected
de: Verbunden

source: Connecting
de: Verbindung wird hergestellt

source: Continue
de: Fortsetzen

source: Cost not available
de: Kosten nicht verfügbar

source: Create
de: Erstellen

source: Create Snapshot
de: Momentaufnahme - Erstellen

source: Create snapshot
de: Momentaufnahme erstellen

source: Create snapshots
de: Momentaufnahmen erstellen

source: Created
de: Erstellt

source: Created On
de: Erstellt am

source: Created:
de: Erstellt:

source: Creating snapshot.
de: Momentaufnahme wird erstellt.

source: Credentials
de: Berechtigungsnachweise

source: Current Group
de: Aktuelle Gruppe

source: Current Services
de: Aktuelle Services

source: Currently Selected Group
de: Momentan ausgewählte Gruppe

source: Custom Button Details
de: Details für angepasste Schaltflächen

source: Custom Button:
de: Angepasste Schaltfläche:

source: Custom button action
de: Aktion für angepasste Schaltfläche

source: Delete
de: Löschen

source: Delete All Snapshots
de: Alle Momentaufnahmen löschen

source: Delete All Snapshots on VM %s
de: Alle Momentaufnahmen auf der VM %s löschen

source: Delete Snapshot
de: Momentaufnahme löschen

source: Delete all snapshots
de: Alle Momentaufnahmen löschen

source: Deleting order.
de: Bestellung wird gelöscht.

source: Deleting snapshot.
de: Momentaufnahme wird gelöscht.

source: Denied Requests
de: Zurückgewiesene Anforderungen

source: Description
de: Beschreibung

source: Discard Changes
de: Änderungen verwerfen

source: Disk Usage
de: Plattenbelegung

source: Documentation
de: Dokumentation

source: Don't Change
de: Nicht ändern

source: Duplicate
de: Duplizieren

source: Duplicate Service
de: Service duplizieren

source: Duplicate Shopping Cart Item
de: Artikel im Warenkorb duplizieren

source: Edit
de: Bearbeiten

source: Edit Service
de: Service bearbeiten

source: Edit Tags
de: Tags bearbeiten

source: Elapsed
de: Abgelaufen

source: Error
de: Fehler

source: Error creating snapshot.
de: Fehler beim Erstellen der Momentaufnahme.

source: Error deleting order.
de: Fehler beim Löschen der Bestellung.

source: Error deleting service.
de: Fehler beim Löschen des Service.

source: Error deleting snapshot.
de: Fehler beim Löschen der Momentaufnahme.

source: Error retrieving user info
de: Fehler beim Abrufen der Benutzerinformationen.

source: Error reverting snapshot.
de: Fehler beim Abrufen der Momentaufnahme.

source: Error setting ownership.
de: Fehler beim Festlegen des Eigners.

source: Filter by Catalog Name
de: Nach Katalogname filtern

source: Filter by Description
de: Nach Beschreibung filtern

source: Filter by ID
de: Nach ID filtern

source: Filter by Name
de: Nach Name filtern

source: Filter by Order Date
de: Nach Bestelldatum filtern

source: Filter by Tag Category
de: Nach Tagkategorie filtern

source: Filter by Tag Value
de: Nach Tagwert filtern

source: Finished
de: Fertiggestellt

source: For Sizing
de: Für Dimensionierung

source: Group switching error:
de: Fehler beim Wechseln der Gruppe:

source: Help
de: Hilfe

source: If you do not save, any changes will be lost.
de: Alle nicht gespeicherten Änderungen gehen verloren.

source: Info
de: Information

source: Item added to shopping cart
de: Der Artikel wurde in den Warenkorb gelegt

source: Item added to shopping cart, but it's a duplicate of an existing item
de: Der Artikel wurde in den Warenkorb gelegt und ist jetzt doppelt vorhanden.

source: Language
de: Sprache

source: Last 7 days
de: Letzte 7 Tage

source: Last Boot
de: Letzter Bootvorgang

source: Latest
de: Neuester

source: Latest Boot Time
de: Letzte Bootzeit

source: Latest Snapshot Name
de: Name der letzten Momentaufnahme

source: Latest Snapshot Timestamp
de: Zeitmarke der letzten Momentaufnahme

source: Latest Snapshot: Unknown
de: Letzte Momentaufnahme: Unbekannt

source: Launched By
de: Gestartet von

source: Lifecycle
de: Lebenszyklus

source: Live Ansible Play
de: Ansible Live-Wiedergabe

source: Loading
de: Ladevorgang wird ausgeführt

source: Log In
de: Anmelden

source: Log into the full administrative UI
de: Bei der vollständigen Verwaltungsschnittstelle anmelden

source: Login
de: Anmeldung

source: Login failed, possibly invalid credentials.
de: Anmeldung fehlgeschlagen. Die Berechtigungsnachweise sind möglicherweise ungültig.

source: Logout
de: Abmeldung

source: Mark All Read
de: Alle als gelesen markieren

source: Memory
de: Hauptspeicher

source: Monthly Charges - This Month To Date
de: Monatsgebühren - Laufender Monat bis Datum

source: Monthly Cost
de: Monatliche Kosten

source: My Orders
de: Meine Bestellungen

source: My Services
de: Meine Services

source: Never
de: Nie

source: New
de: Neu

source: No Service
de: Kein Service

source: No Warning
de: Keine Warnung

source: No credentials available.
de: Keine Berechtigungsnachweise verfügbar.

source: No data available
de: Keine Daten verfügbar

source: No logs available.
de: Keine Protokolle verfügbar.

source: No plays available.
de: Keine Wiedergaben verfügbar.

source: None
de: Keine

source: Not Available
de: Nicht verfügbar

source: Not Retired
de: Nicht stillgelegt

source: Nothing Selected
de: Nichts ausgewählt

source: Notifications
de: Benachrichtigungen

source: Now
de: Jetzt

source: Order
de: Bestellung

source: Order #
de: Bestellnummmer

source: Order Date
de: Bestelldatum

source: Order Details
de: Details der Bestellung

source: Order ID
de: Bestellungs-ID

source: Ordered
de: Bestellt

source: Orders
de: Bestellungen

source: Owner
de: Eigner

source: Parent Catalog Item
de: Übergeordneter Katalogeintrag

source: Parent Service
de: Übergeordneter Service

source: Password
de: Kennwort

source: Pending Requests
de: Anstehende Anforderungen

source: Play In Progress
de: Wiedergabe wird ausgeführt

source: Plays
de: Wiedergabe läuft

source: Please confirm, this action will delete all snapshots of vm %s
de: Bestätigung erforderlich: Durch diese Aktion werden alle Momentaufnahmen der VM %s gelöscht

source: Please confirm, this action will delete snapshot %s
de: Bestätigung erforderlich: Bei dieser Aktion wird die Momentaufnahme %s gelöscht

source: Policy
de: Richtlinie

source: Power
de: Stromversorgung

source: Power Operations
de: Ein-/Ausschaltoperationen

source: Power State: Off
de: Betriebszustand: Ausgeschaltet

source: Power State: On
de: Betriebszustand: Eingeschaltet

source: Power State: Unknown
de: Betriebszustand: Unbekannt

source: Product logo
de: Produktlogo

source: Properties
de: Eigenschaften

source: Reconfigure
de: Neu konfigurieren

source: Reconfigure the Service
de: Service neu konfigurieren

source: Reconfigure this service has been cancelled
de: Die Neukonfiguration für diesen Service wurde abgebrochen

source: Relationships
de: Beziehungen

source: Relative current cost
de: Relative laufende Kosten

source: Remove
de: Entfernen

source: Remove Item
de: Artikel entfernen

source: Remove Order
de: Bestellung entfernen

source: Remove Service
de: Service entfernen

source: Remove Services
de: Services entfernen

source: Reorder
de: Neu ordnen

source: Repo Name
de: Repositoryname

source: Request ID
de: Anforderungs-ID

source: Request State
de: Anforderungsstatus

source: Requested
de: Angefordert

source: Requester
de: Anforderer

source: Reset
de: Zurücksetzen

source: Resource Details
de: Ressourcendetails

source: Resources
de: Ressourcen

source: Result
de: Ergebnis

source: Results
de: Ergebnisse

source: Retire
de: Stilllegen

source: Retire Resource
de: Ressource stilllegen

source: Retire Service
de: Service stilllegen

source: Retire Services
de: Services stilllegen

source: Retire Status
de: Stilllegungsstatus

source: Retire the Service
de: Service stilllegen

source: Retired
de: Stillgelegt

source: Retired Services
de: Stillgelegte Services

source: Retired resource
de: Stillgelegte Ressource

source: Retirement Date
de: Stilllegungsdatum

source: Retirement State
de: Stilllegungsstatus

source: Retirement Warning
de: Warnung für Stilllegung

source: Retires
de: Wird stillgelegt

source: Retires On
de: Wird stillgelegt am

source: Retires between
de: Wird stillgelegt zwischen

source: Retiring Soon
de: Wird in Kürze stillgelegt

source: Revert
de: Zurücksetzen

source: Revert Snapshot
de: Momentaufnahme zurücksetzen

source: Reverting snapshot.
de: Momentaufnahme wird zurückgesetzt

source: Review the notification tray for results of this batch operation
de: Angaben zum Ergebnis dieser Batchoperation finden Sie im Ablagefach für Benachrichtigungen

source: Save
de: Speichern

source: Save Changes
de: Änderungen speichern

source: Schedule Service Retirement
de: Stilllegung des Service planen

source: Scheduling retirement.
de: Stilllegung wird geplant.

source: Select All
de: Alles auswählen

source: Select a Group
de: Wählen Sie eine Gruppe aus

source: Select a value to assign
de: Wählen Sie einen Wert aus, der zugeordnet werden soll

source: Select an Owner
de: Wählen Sie einen Eigner aus

source: Send CTRL+ALT+DEL
de: STRG + ALT + ENTF senden

source: Service Catalog
de: Servicekatalog

source: Service Catalogs
de: Servicekataloge

source: Service Retire - Request Created
de: Servicestilllegung - Anforderung erstellt

source: Service Template Details
de: Servicevorlage - Details

source: Service deleting.
de: Service wird gelöscht.

source: Services Explorer
de: Explorer für Services

source: Set Ownership
de: Eigner festlegen

source: Set Retirement
de: Stilllegung festlegen

source: Set Retirement Dates
de: Stilllegungstermine festlegen

source: Set Service Ownership
de: Eigner für Service festlegen

source: Setting ownership.
de: Eigner wird festgelegt.

source: Shopping Cart
de: Warenkorb

source: Shopping cart
de: Warenkorb

source: Shopping cart is empty.
de: Der Warenkorb ist leer.

source: Shopping cart successfully ordered
de: Artikel im Warenkorb wurden erfolgreich bestellt

source: Smart State Analysis
de: Smart State-Analyse

source: Snapshots
de: Momentaufnahmen

source: Standard Out
de: Standardausgabe

source: Start
de: Starten

source: Start the Service
de: Service starten

source: Start this service
de: Diesen Service starten

source: Started
de: Gestartet

source: Started:
de: Gestartet:

source: Stop
de: Stoppen

source: Stop the Service
de: Service stoppen

source: Stop this service
de: Diesen Service stoppen

source: Storage
de: Speicher

source: Submit Request
de: Anforderung übergeben

source: Success
de: Erfolg

source: Suspend
de: Aussetzen

source: Suspend the Service
de: Service aussetzen

source: Suspend this service
de: Diesen Service aussetzen

source: Switch Language:
de: Sprache wechseln

source: Tagging successful.
de: Tagging wurde erfolgreich ausgeführt.

source: The appliance has no access to the assets required to run the WebMKS console. For more info please see the documentation.
de: Die Appliance hat keinen Zugriff auf die erforderlichen Assets zum Ausführen der WebMKS-Konsole. Weitere Informationen finden Sie in der Dokumentation.

source: The current approval status of the request
de: Der aktuelle Genehmigungsstatus der Anforderung

source: The number of active services
de: Die Anzahl der aktiven Services

source: The number of services retiring within the next 30 days
de: Die Anzahl der Services, die innerhalb der nächsten 30 Tage stillgelegt werden

source: The number of services which have hit their retirement period or been retired
de: Die Anzahl der Services, die das Stilllegungsdatum erreicht haben oder stillgelegt wurden.

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
de: Die gesuchte Seite wurde möglicherweise entfernt, umbenannt oder ist vorübergehend nicht verfügbar.

source: The page you requested cannot be found.
de: Die angeforderte Seite wurde nicht gefunden.

source: The total number of available catalogs
de: Die Gesamtzahl der verfügbaren Kataloge

source: There already is an identical item in the cart. Do you want to add it anyway?
de: Der Warenkorb enthält bereits einen identischen Artikel. Soll der Artikel trotzdem hinzugefügt werden?

source: There are no Compute Resources for this service.
de: Für diesen Service sind keine Rechenressourcen vorhanden.

source: There are no notifications to display.
de: Es sind keine anzuzeigenden Benachrichtigungen vorhanden.

source: There are no tags for this item.
de: Für diesen Artikel sind keine Tags vorhanden.

source: There was a problem loading the page.
de: Beim Laden der Seite ist ein Fehler aufgetreten.

source: There was an error adding to shopping cart:
de: Beim Hinzufügen zum Warenkorb ist ein Fehler aufgetreten:

source: There was an error creating the snapshot.
de: Beim Erstellen der Momentaufnahme ist ein Fehler aufgetreten.

source: There was an error editing this service.
de: Beim Bearbeiten dieses Service ist ein Fehler aufgetreten.

source: There was an error fetching this service.
de: Beim Abrufen dieses Service ist ein Fehler aufgetreten.

source: There was an error loading catalogs.
de: Beim Laden von Katalogen ist ein Fehler aufgetreten.

source: There was an error loading orders.
de: Beim Laden von Bestellungen ist ein Fehler aufgetreten.

source: There was an error loading snapshots.
de: Beim Laden von Momentaufnahmen ist ein Fehler aufgetreten.

source: There was an error loading the services.
de: Beim Laden der Services ist ein Fehler aufgetreten.

source: There was an error loading the vm details.
de: Beim Laden der VM-Details ist ein Fehler aufgetreten.

source: There was an error loading the vm.
de: Beim Laden der VM ist ein Fehler aufgetreten.

source: There was an error opening the console.
de: Beim Öffnen der Konsole ist ein Fehler aufgetreten.

source: There was an error removing one or more services.
de: Beim Entfernen eines Service oder mehrerer Services ist ein Fehler aufgetreten.

source: There was an error removing order
de: Beim Entfernen der Bestellung ist ein Fehler aufgetreten

source: There was an error removing this service.
de: Beim Entfernen dieses Service ist ein Fehler aufgetreten.

source: There was an error retiring this %s.
de: Beim Stilllegen diese/r/s %s ist ein Fehler aufgetreten.

source: There was an error retiring this service.
de: Beim Stilllegen dieses Service ist ein Fehler aufgetreten.

source: There was an error saving ownership.
de: Beim Speichern der Eigner ist ein Fehler aufgetreten.

source: There was an error starting this %s.
de: Beim Starten diese/r/s %s ist ein Fehler aufgetreten.

source: There was an error stopping this %s.
de: Beim Stoppen diese/r/s %s ist ein Fehler aufgetreten.

source: There was an error submitting the custom button.
de: Beim Übergeben der angepassten Schaltfläche ist ein Fehler aufgetreten.

source: There was an error submitting this request:
de: Beim Übergeben dieser Anforderung ist ein Fehler aufgetreten.

source: There was an error suspending this %s.
de: Beim Aussetzen diese/r/s %s ist ein Fehler aufgetreten.

source: There was an error tagging this service.
de: Beim Tagging dieses Service ist ein Fehler aufgetreten.

source: Timeline - Power Events
de: Zeitverlauf - Ein-/Ausschaltereignisse

source: Total Requests
de: Anforderungen insgesamt

source: Total Services
de: Services insgesamt

source: Total Snapshots
de: Momentaufnahmen insgesamt

source: Total orders submitted
de: Übergebene Bestellungen insgesamt

source: Total services ordered, both active and retired
de: Bestellungen für (aktive und stillgelegte) Services insgesamt

source: Type
de: Typ

source: Unsupported console protocol returned.
de: Nicht unterstütztes Konsolenprotokoll wurde zurückgegeben.

source: Updated
de: Aktualisiert

source: Updated:
de: Aktualisiert:

source: User Default
de: Benutzerstandardwert

source: User Name:
de: Benutzername:

source: User Role:
de: Benutzerrolle:

source: User does not have privileges to login.
de: Der Benutzer verfügt nicht über die Anmeldeberechtigung.

source: Username
de: Benutzername

source: Utilization
de: Auslastung

source: VM HTML5 Console
de: VM-HTML5-Konsole

source: VM Snapshots
de: VM-Momentaufnahmen

source: VM VMRC Console
de: VM-VMRC-Konsole

source: Verbosity
de: Ausführlichkeit

source: View
de: Anzeigen

source: View Details
de: Details anzeigen

source: View snapshots
de: Momentaufnahmen anzeigen

source: Waiting for the console to become ready.
de: Warten auf Betriebsbereitschaft der Konsole.

source: Warning
de: Warnung

source: Warning: The selected Services and ALL of their components will be immediately retired!
de: Warnung: Die ausgewählten Services und ALLE zugehörigen Komponenten werden sofort stillgelegt!

source: Warning: The selected Services and ALL of their components will be permanently removed!
de: Warnung: Die ausgewählten Services und ALLE zugehörigen Komponenten werden dauerhaft entfernt!

source: Watch Live
de: Live wiedergeben

source: We apologize for the inconvenience.
de: Bitte entschuldigen Sie die Unannehmlichkeiten.

source: Web Console
de: Webkonsole

source: Yes, Remove Service
de: Ja, den Service entfernen

source: You do not have permission to view the Service UI. Contact your administrator to update your group permissions.
de: Sie sind nicht dazu berechtigt, die Servicebenutzerschnittstelle anzuzeigen. Wenden Sie sich an Ihren Administrator, damit Ihre Gruppenberechtigungen aktualisiert werden.

source: Your current edits are invalid and cannot be saved. Continuing will discard your changes.
de: Die aktuellen Bearbeitungsvorgänge sind ungültig und können nicht gespeichert werden. Wenn Sie fortfahren, werden Ihre Änderungen gelöscht.

source: Your session has timed out.
de: Das zulässige Zeitlimit der Sitzung ist überschritten.

source: [[number]] VMs
de: [[anzahl]] VMs

source: item
de: Element

source: items
de: Artikel

source: locale_name
de: Deutsch

source: now?
de: Jetzt?

source: of
de: von

source: ordered on
de: bestellt am

source: suspend this service
de: diesen Service aussetzen

source: used
de: genutzt

source: was removed.
de: wurde entfernt.

source: {{ vm.order.name }} and all of its service requests will be permanently removed!
de: {{ vm.order.name }} und alle zugehörigen Serviceanforderungen werden dauerhaft entfernt!
